examples/simple.mmd
flowchart TB
  Start["Start"]-->Build["Build"]
  Build["Build"]-->Test["Unit tests"]
  Test["Test"]-->Deploy["Deploy"]
